
/* Class = "UILabel"; text = "john.doe@linphone.org"; ObjectID = "Bjy-H9-VyJ"; */
"Bjy-H9-VyJ.text" = "jan.kowalski@linphone.org";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "Hrt-Iz-T2j"; */
"Hrt-Iz-T2j.text" = "Jan Kowalski";

/* Class = "UIImageView"; accessibilityLabel = "Linphone"; ObjectID = "vhd-fK-M2m"; */
"vhd-fK-M2m.accessibilityLabel" = "Linphone";
